"NSLocationWhenInUseUsageDescription" = "ChatGPT využívá tvoji polohu k vylepšení tvých chatů.";

"CFBundleDisplayName" = "ChatGPT";

"chat gee pee tee" = "chat dží pí tý";

"gee pee tee" = "dží pí tý";

"NSMicrophoneUsageDescription" = "ChatGPT využívá tvůj mikrofon k převodu řeči na text pomocí modelu Whisper.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT umožňuje ukládat obrázky z tvých chatů.";

"NSCameraUsageDescription" = "ChatGPT využívá tvůj fotoaparát k pořízení fotografií, které budou použity ve tvém chatu.";

